OpenFOAM-v1812/tutorials/incompressible/simpleFoam/backwardFacingStep2D/system/stressComponents
type            turbulenceFields;
libs            ("libfieldFunctionObjects.so");

writeControl    writeTime;

fields          (devReff);
